brotherdust/lv_micropython/ports/esp32/boards/M5STACK_GREY/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "M5STACK Grey"
#define MICROPY_HW_MCU_NAME "ESP32"
